# Init3DSServices

## Description
Init 3DS Library services for Import and Export

```pascal
PROCEDURE Init3DSServices;
```

```python

def vs.Init3DSServices():
    return None
```

## Version
Availability: from Vectorworks 2014
## Category
* ImportExport